"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1995, \"word_counts\": \"{\\\"parah\\\": 5, \\\"kali\\\": 34, \\\"awal\\\": 10, \\\"masuk\\\": 85, \\\"lancar\\\": 134, \\\"aja\\\": 81, \\\"udah\\\": 54, \\\"mau\\\": 75, \\\"2\\\": 27, \\\"menit\\\": 6, \\\"langsung\\\": 27, \\\"mati\\\\u00b2\\\": 1, \\\"sendiri\\\": 52, \\\"kameranya\\\": 5, \\\"keluar\\\": 50, \\\"jadinya\\\": 8, \\\"saya\\\": 483, \\\"kenak\\\": 1, \\\"absen\\\": 1, \\\"dua\\\": 11, \\\"karna\\\": 19, \\\"masalah\\\": 27, \\\"ini\\\": 402, \\\"tolong\\\": 126, \\\"betulin\\\": 1, \\\"lagi\\\": 211, \\\"hai\\\": 2, \\\"google\\\": 273, \\\"meet\\\": 61, \\\"kenapa\\\": 79, \\\"sering\\\": 50, \\\"error\\\": 16, \\\"ya\\\": 117, \\\"kalau\\\": 91, \\\"buka\\\": 32, \\\"googlemeet\\\": 1, \\\"di\\\": 496, \\\"web\\\": 8, \\\"tidak\\\": 323, \\\"bisa\\\": 541, \\\"sharescreen\\\": 3, \\\"sudah\\\": 111, \\\"dicoba\\\": 6, \\\"berkali\\\": 6, \\\"\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 1, \\\"dan\\\": 714, \\\"juga\\\": 146, \\\"kalao\\\": 1, \\\"hape\\\": 6, \\\"off\\\": 3, \\\"mohon\\\": 67, \\\"kedua\\\": 2, \\\"diperbaiki\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 1, \\\"mempunyai\\\": 5, \\\"saran\\\": 27, \\\"yang\\\": 259, \\\"sangat\\\": 471, \\\"membantu\\\": 163, \\\"agar\\\": 48, \\\"makin\\\": 14, \\\"banyak\\\": 75, \\\"peminatnya\\\": 2, \\\"aplikasi\\\": 463, \\\"sebelah\\\": 20, \\\"sedang\\\": 28, \\\"ada\\\": 287, \\\"update\\\": 83, \\\"fitur\\\": 89, \\\"justru\\\": 2, \\\"merugikan\\\": 1, \\\"yaitu\\\": 4, \\\"status\\\": 8, \\\"panggilan\\\": 153, \\\"yg\\\": 296, \\\"sekarang\\\": 28, \\\"menampilkan\\\": 5, \\\"memanggil\\\": 1, \\\"saat\\\": 110, \\\"tidk\\\": 1, \\\"aktif\\\": 17, \\\"atau\\\": 86, \\\"berdering\\\": 3, \\\"membuat\\\": 21, \\\"miss\\\": 1, \\\"komunikasi\\\": 34, \\\"sejauh\\\": 5, \\\"bagus\\\": 582, \\\"baik\\\": 152, \\\"itu\\\": 66, \\\"kualitas\\\": 221, \\\"hanya\\\": 66, \\\"saja\\\": 76, \\\"kurang\\\": 80, \\\"1\\\": 21, \\\"beralih\\\": 4, \\\"ke\\\": 83, \\\"video\\\": 354, \\\"call\\\": 210, \\\"voice\\\": 12, \\\"pilihan\\\": 4, \\\"untuk\\\": 303, \\\"menanpilkan\\\": 1, \\\"jadi\\\": 119, \\\"jelek\\\": 22, \\\"nggak\\\": 20, \\\"kyk\\\": 3, \\\"dulu\\\": 68, \\\"layarnya\\\": 4, \\\"dirotasi\\\": 1, \\\"full\\\": 21, \\\"screen\\\": 8, \\\"trs\\\": 10, \\\"kita\\\": 92, \\\"liat\\\": 5, \\\"orang\\\": 81, \\\"presentasi\\\": 3, \\\"dong\\\": 38, \\\"diilangin\\\": 1, \\\"kotakan\\\": 1, \\\"kecil\\\": 23, \\\"warna\\\": 6, \\\"abu2\\\": 1, \\\"gambar\\\": 240, \\\"kamera\\\": 24, \\\"mati\\\": 11, \\\"sama\\\": 102, \\\"tulisan\\\": 11, \\\"anda\\\": 24, \\\"bener2\\\": 2, \\\"ngehalangin\\\": 1, \\\"buat\\\": 123, \\\"nyaman\\\": 23, \\\"males\\\": 4, \\\"cocok\\\": 10, \\\"melakukan\\\": 44, \\\"suara\\\": 286, \\\"koneksinya\\\": 5, \\\"stabil\\\": 43, \\\"terima\\\": 57, \\\"kasih\\\": 123, \\\"lainnya\\\": 18, \\\"semoga\\\": 77, \\\"cepat\\\": 18, \\\"alhamdulillah\\\": 12, \\\"setelah\\\": 32, \\\"menggunakan\\\": 50, \\\"bersama\\\": 4, \\\"keluarga\\\": 20, \\\"indonesia\\\": 12, \\\"kebetulan\\\": 1, \\\"masih\\\": 99, \\\"bekerja\\\": 2, \\\"arab\\\": 1, \\\"saudi\\\": 1, \\\"terimakasih\\\": 59, \\\"tak\\\": 19, \\\"pernah\\\": 20, \\\"gangguan\\\": 14, \\\"selama\\\": 11, \\\"malah\\\": 36, \\\"gajelas\\\": 2, \\\"setiap\\\": 26, \\\"5\\\": 30, \\\"mnt\\\": 1, \\\"ketinggalan\\\": 4, \\\"materi\\\": 4, \\\"cukup\\\": 68, \\\"bikin\\\": 24, \\\"kesal\\\": 2, \\\"ketika\\\": 46, \\\"harus\\\": 62, \\\"rapat\\\": 8, \\\"diperbaiki\\\": 36, \\\"buruk\\\": 23, \\\"banget\\\": 98, \\\"apknya\\\": 9, \\\"mulu\\\": 6, \\\"masa\\\": 14, \\\"pada\\\": 37, \\\"tiba\\\": 28, \\\"dari\\\": 120, \\\"room\\\": 3, \\\"kesel\\\": 4, \\\"bangetttt\\\": 1, \\\"padahal\\\": 94, \\\"simple\\\": 21, \\\"seperti\\\": 66, \\\"app\\\": 81, \\\"lain\\\": 102, \\\"efeknya\\\": 3, \\\"lebih\\\": 221, \\\"variatif\\\": 2, \\\"seru\\\": 3, \\\"dipakai\\\": 8, \\\"negara\\\": 12, \\\"dibatasi\\\": 3, \\\"dgn\\\": 36, \\\"nya\\\": 308, \\\"jarak\\\": 18, \\\"jauh\\\": 40, \\\"pun\\\": 32, \\\"terasa\\\": 4, \\\"dekat\\\": 10, \\\"ku\\\": 6, \\\"kluarga\\\": 1, \\\"audio\\\": 28, \\\"ga\\\": 92, \\\"jelas\\\": 147, \\\"meng\\\": 1, \\\"gema\\\": 1, \\\"gak\\\": 148, \\\"dengar\\\": 11, \\\"perbaiki\\\": 61, \\\"sulit\\\": 10, \\\"memahami\\\": 1, \\\"class\\\": 4, \\\"online\\\": 31, \\\"berlangsung\\\": 5, \\\"skian\\\": 1, \\\"terimaksih\\\": 5, \\\"dg\\\": 21, \\\"terbaik\\\": 21, \\\"ringan\\\": 5, \\\"byk\\\": 9, \\\"makan\\\": 7, \\\"ram\\\": 5, \\\"kuota\\\": 44, \\\"disemua\\\": 1, \\\"jenis\\\": 3, \\\"hp\\\": 79, \\\"sekalipun\\\": 4, \\\"android\\\": 15, \\\"versi\\\": 15, \\\"lama\\\": 24, \\\"pokonya\\\": 7, \\\"top\\\": 15, \\\"rekomendasi\\\": 1, \\\"bgt\\\": 17, \\\"deh\\\": 24, \\\"berbagai\\\": 4, \\\"layar\\\": 37, \\\"kedepannya\\\": 19, \\\"thanks\\\": 27, \\\"yah\\\": 19, \\\"disuruh\\\": 4, \\\"terus\\\": 71, \\\"susah\\\": 25, \\\"loginnya\\\": 1, \\\"aku\\\": 59, \\\"paling\\\": 22, \\\"suka\\\": 82, \\\"apk\\\": 74, \\\"dalam\\\": 62, \\\"meeting\\\": 26, \\\"grup\\\": 31, \\\"clear\\\": 4, \\\"oke\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 1, \\\"baru\\\": 73, \\\"coba\\\": 82, \\\"nanti\\\": 13, \\\"kukasih\\\": 1, \\\"tau\\\": 40, \\\"hasilnya\\\": 11, \\\"pakai\\\": 54, \\\"tetap\\\": 53, \\\"bintang\\\": 64, \\\"utkmu\\\": 1, \\\"telepon\\\": 28, \\\"jernih\\\": 181, \\\"tuk\\\": 3, \\\"memudahkan\\\": 7, \\\"diskusi\\\": 4, \\\"perkuliahan\\\": 3, \\\"disaat\\\": 6, \\\"dengan\\\": 160, \\\"sedirinya\\\": 1, \\\"mengganggu\\\": 10, \\\"karena\\\": 73, \\\"alami\\\": 3, \\\"beberapa\\\": 24, \\\"jika\\\": 33, \\\"mengklik\\\": 1, \\\"ikon\\\": 5, \\\"ponsel\\\": 10, \\\"mendapatkan\\\": 8, \\\"play\\\": 3, \\\"store\\\": 3, \\\"mengetik\\\": 1, \\\"duo\\\": 301, \\\"pencarian\\\": 4, \\\"lalu\\\": 8, \\\"klik\\\": 6, \\\"kan\\\": 40, \\\"repot\\\": 4, \\\"sekali\\\": 127, \\\"email\\\": 7, \\\"berkomunikasi\\\": 19, \\\"semua\\\": 31, \\\"tampa\\\": 3, \\\"memiliki\\\": 10, \\\"nomor\\\": 13, \\\"tlp\\\": 22, \\\"salah\\\": 9, \\\"satu\\\": 20, \\\"jarang\\\": 11, \\\"lelet\\\": 10, \\\"waktunya\\\": 3, \\\"peserta\\\": 10, \\\"terbatas\\\": 4, \\\"good\\\": 146, \\\"harap\\\": 13, \\\"suatu\\\": 2, \\\"gunakan\\\": 18, \\\"bermanfaat\\\": 80, \\\"vide\\\": 2, \\\"melalui\\\": 10, \\\"whatsup\\\": 1, \\\"apa\\\": 33, \\\"temen\\\": 10, \\\"conference\\\": 4, \\\"aduh\\\": 1, \\\"sepi\\\": 1, \\\"tingkatkan\\\": 47, \\\"lg\\\": 26, \\\"d\\\": 25, \\\"perangkat\\\": 13, \\\"mikrofon\\\": 2, \\\"hidup\\\": 5, \\\"tapi\\\": 196, \\\"nelpon\\\": 9, \\\"biasa\\\": 47, \\\"orang2\\\": 1, \\\"gambarnya\\\": 58, \\\"kwalitas\\\": 12, \\\"jaringan\\\": 90, \\\"dioftimalkan\\\": 1, \\\"sedikit\\\": 25, \\\"dll\\\": 8, \\\"mantap\\\": 92, \\\"\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\": 3, \\\"maksimalkan\\\": 1, \\\"auto\\\": 4, \\\"singkron\\\": 2, \\\"pengaturan\\\": 7, \\\"nada\\\": 4, \\\"disamakan\\\": 1, \\\"dibuat\\\": 8, \\\"normal\\\": 8, \\\"durasi\\\": 1, \\\"waktu\\\": 29, \\\"tambah\\\": 30, \\\"soalnya\\\": 15, \\\"acara\\\": 2, \\\"minimal\\\": 2, \\\"jam\\\": 11, \\\"max\\\": 2, \\\"24\\\": 1, \\\"pemaksaan\\\": 3, \\\"menginstal\\\": 4, \\\"usah\\\": 5, \\\"serupa\\\": 1, \\\"para\\\": 20, \\\"peneliti\\\": 1, \\\"sudut\\\": 2, \\\"pandang\\\": 3, \\\"bagi\\\": 21, \\\"penderita\\\": 1, \\\"liver\\\": 1, \\\"empedu\\\": 1, \\\"melahirkan\\\": 4, \\\"anak\\\": 11, \\\"sang\\\": 2, \\\"ibu\\\": 1, \\\"hamil\\\": 1, \\\"pertama\\\": 13, \\\"e\\\": 2, \\\"pelajari\\\": 1, \\\"berguna\\\": 21, \\\"telah\\\": 7, \\\"ter\\\": 5, \\\"tinggal\\\": 10, \\\"enak\\\": 15, \\\"menggairahkan\\\": 1, \\\"tetapi\\\": 23, \\\"ukuran\\\": 3, \\\"besar\\\": 6, \\\"kek\\\": 10, \\\"gini\\\": 13, \\\"b\\\": 5, \\\"pipi\\\": 1, \\\"a\\\": 3, \\\"era\\\": 3, \\\"globalisasi\\\": 1, \\\"sebesar\\\": 2, \\\"besarnya\\\": 2, \\\"salam\\\": 2, \\\"kenal\\\": 2, \\\"i\\\": 17, \\\"due\\\": 1, \\\"date\\\": 6, \\\"of\\\": 1, \\\"aneh\\\": 6, \\\"gmeter\\\": 1, \\\"undangan\\\": 2, \\\"link\\\": 13, \\\"bantuannya\\\": 9, \\\"pengaturannya\\\": 3, \\\"ditemukan\\\": 2, \\\"penting\\\": 28, \\\"ny\\\": 12, \\\"telfon\\\": 13, \\\"pulsa\\\": 8, \\\"memakai\\\": 11, \\\"internet\\\": 24, \\\"data\\\\ud83d\\\\udc4d\\\": 1, \\\"bang\\\": 1, \\\"lu\\\": 1, \\\"klo\\\": 49, \\\"bener\\\": 10, \\\"napa\\\": 1, \\\"gw\\\": 6, \\\"share\\\": 11, \\\"gada\\\": 2, \\\"suaranya\\\": 105, \\\"ditingkatkan\\\": 22, \\\"bsa\\\": 6, \\\"andalan\\\": 2, \\\"langganan\\\": 2, \\\"mantul\\\": 14, \\\"international\\\": 1, \\\"serius\\\": 2, \\\"maaf\\\": 15, \\\"sebelumnya\\\": 11, \\\"entah\\\": 11, \\\"gabung\\\": 6, \\\"pake\\\": 94, \\\"wifi\\\": 28, \\\"data\\\": 32, \\\"tetep\\\": 25, \\\"sya\\\": 15, \\\"ganti\\\": 6, \\\"penelpon\\\": 5, \\\"terlihat\\\": 17, \\\"tertulis\\\": 1, \\\"tp\\\": 45, \\\"penerima\\\": 4, \\\"dapat\\\": 48, \\\"petunjuk\\\": 1, \\\"supaya\\\": 15, \\\"penelponnya\\\": 1, \\\"tks\\\": 1, \\\"kini\\\": 3, \\\"bukan\\\": 17, \\\"penghalang\\\": 1, \\\"jb\\\": 1, \\\"kadang\\\": 58, \\\"ngikutin\\\": 3, \\\"lambat\\\": 8, \\\"bingung\\\": 11, \\\"lemot\\\": 10, \\\"burik\\\": 2, \\\"detail\\\": 1, \\\"buda\\\": 1, \\\"vidiocol\\\": 1, \\\"jangan\\\": 25, \\\"mendek\\\": 1, \\\"terputus\\\": 14, \\\"perbarui\\\": 4, \\\"ni\\\": 25, \\\"segini\\\": 1, \\\"kalo\\\": 70, \\\"tambahin\\\": 11, \\\"makasih\\\": 15, \\\"telp\\\": 6, \\\"luar\\\": 46, \\\"negeri\\\": 7, \\\"jd\\\": 15, \\\"mudah\\\": 76, \\\"walaupun\\\": 39, \\\"sinyal\\\": 74, \\\"ttp\\\": 8, \\\"the\\\": 34, \\\"best\\\": 21, \\\"cuma\\\": 52, \\\"record\\\": 1, \\\"free\\\": 3, \\\"edition\\\": 1, \\\"wawancara\\\": 1, \\\"kecewa\\\": 6, \\\"ikan\\\": 1, \\\"hiu\\\": 1, \\\"tomat\\\": 1, \\\"berat\\\": 11, \\\"digunakan\\\": 33, \\\"ribet\\\": 8, \\\"aman\\\": 9, \\\"pastinya\\\": 2, \\\"menyenangkan\\\": 12, \\\"\\\\ud83d\\\\udcaf\\\\ud83d\\\\udc9d\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\": 1, \\\"mantaapp\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 1, \\\"wes\\\": 2, \\\"dikitt\\\": 1, \\\"mengecewakan\\\": 3, \\\"ditempat\\\": 2, \\\"signal\\\": 30, \\\"putus\\\": 78, \\\"kenapaa\\\": 1, \\\"gabisaa\\\": 1, \\\"dipake\\\": 4, \\\"yaa\\\": 14, \\\"kak\\\": 6, \\\"pdahl\\\": 1, \\\"udh\\\": 15, \\\"padhl\\\": 1, \\\"sinyalnya\\\": 11, \\\"utk\\\": 38, \\\"operasionalnya\\\": 2, \\\"tanpa\\\": 53, \\\"love\\\": 8, \\\"belajar\\\": 17, \\\"rumah\\\": 5, \\\"biar\\\": 43, \\\"guru\\\": 5, \\\"pokoknya\\\": 38, \\\"releven\\\": 1, \\\"adik\\\": 1, \\\"bertelponan\\\": 1, \\\"wa\\\": 41, \\\"keras\\\": 5, \\\"bersih\\\": 15, \\\"serta\\\": 14, \\\"kuat\\\": 8, \\\"lewat\\\": 12, \\\"dibagikan\\\": 1, \\\"selalu\\\": 47, \\\"kembali\\\": 11, \\\"beranda\\\": 4, \\\"habiskan\\\": 1, \\\"videocall\\\": 16, \\\"hampir\\\": 3, \\\"beri\\\": 7, \\\"4\\\": 20, \\\"bervideocall\\\": 1, \\\"terang\\\": 10, \\\"walau\\\": 19, \\\"dikondisi\\\": 1, \\\"ruangan\\\": 1, \\\"minim\\\": 8, \\\"cahaya\\\": 5, \\\"gelap\\\": 11, \\\"mampu\\\": 4, \\\"memberikan\\\": 16, \\\"layanan\\\": 8, \\\"hemat\\\": 13, \\\"namun\\\": 22, \\\"berkualitas\\\": 12, \\\"fullhd\\\": 2, \\\"mulus\\\": 8, \\\"putus2\\\": 27, \\\"nge\\\": 5, \\\"lag\\\": 11, \\\"kondisi\\\": 9, \\\"sementara\\\": 10, \\\"dibanding\\\": 11, \\\"populer\\\": 1, \\\"baiknya\\\": 4, \\\"ringtone\\\": 4, \\\"dikostum\\\": 1, \\\"bawaan\\\": 15, \\\"terlalu\\\": 29, \\\"lemah\\\": 7, \\\"terdengar\\\": 19, \\\"dilokasi\\\": 1, \\\"agak\\\": 26, \\\"bising\\\": 2, \\\"verifikasi\\\": 13, \\\"minta\\\": 4, \\\"ulang\\\": 15, \\\"ngk\\\": 5, \\\"bisa\\\\u00b2\\\": 1, \\\"respon\\\": 3, \\\"cuman\\\": 23, \\\"foto\\\": 9, \\\"diri\\\": 4, \\\"bulet\\\": 1, \\\"dibawah\\\": 1, \\\"kiri\\\": 1, \\\"sesuai\\\": 16, \\\"kebesaran\\\": 1, \\\"vidio\\\": 43, \\\"akhirnya\\\": 6, \\\"vidiocall\\\": 2, \\\"lancaaarrrr\\\": 1, \\\"bareng\\\": 3, \\\"social\\\": 1, \\\"distanting\\\": 1, \\\"kaya\\\": 20, \\\"sayangnya\\\": 9, \\\"konsep\\\": 1, \\\"berubah\\\": 6, \\\"ubah\\\": 2, \\\"berbicara\\\": 7, \\\"lumayan\\\": 48, \\\"pusing\\\": 2, \\\"mata\\\": 2, \\\"komposisi\\\": 1, \\\"dimensi\\\": 1, \\\"perpengguna\\\": 1, \\\"menyesuaikan\\\": 5, \\\"senang\\\": 22, \\\"tdk\\\": 56, \\\"muncul\\\": 28, \\\"pcr\\\": 1, \\\"mala\\\": 1, \\\"kiranya\\\": 3, \\\"seluler\\\": 8, \\\"appnya\\\": 1, \\\"notifikasi\\\": 14, \\\"panggiln\\\": 1, \\\"terjawab\\\": 8, \\\"gimana\\\": 12, \\\"jawab\\\": 9, \\\"pemberitahuan\\\": 5, \\\"trimakasih\\\": 12, \\\"pengalaman\\\": 15, \\\"maupun\\\": 11, \\\"kekurangannya\\\": 4, \\\"khusus\\\": 3, \\\"menyambungkan\\\": 4, \\\"pekerjaan\\\": 6, \\\"berkembang\\\": 2, \\\"vc\\\": 86, \\\"jga\\\": 4, \\\"enteng\\\": 1, \\\"aplikasinya\\\": 66, \\\"kemudian\\\": 2, \\\"hsdpa\\\": 1, \\\"4g\\\": 6, \\\"bar\\\": 2, \\\"terlebih\\\": 5, \\\"delay\\\": 18, \\\"patah\\\": 29, \\\"enaknya\\\": 1, \\\"ampe\\\": 2, \\\"12\\\": 9, \\\"whats\\\": 2, \\\"8\\\": 3, \\\"mungkin\\\": 30, \\\"next\\\": 3, \\\"ditambah\\\": 12, \\\"donk\\\": 6, \\\"sampai\\\": 16, \\\"50\\\": 2, \\\"groupnya\\\": 1, \\\"usahakan\\\": 1, \\\"bandwith\\\": 1, \\\"goodluck\\\": 1, \\\"sebetulanya\\\": 1, \\\"terkadang\\\": 15, \\\"kontak\\\": 30, \\\"dituju\\\": 3, \\\"touch\\\": 1, \\\"dipencet\\\": 1, \\\"sehingga\\\": 14, \\\"download\\\": 23, \\\"tpi\\\": 17, \\\"kok\\\": 33, \\\"pas\\\": 48, \\\"msuk\\\": 1, \\\"in\\\": 12, \\\"no\\\": 12, \\\"trus\\\": 16, \\\"cra\\\": 1, \\\"gunain\\\": 1, \\\"assalamualaikum\\\": 2, \\\"bunda\\\": 6, \\\"mana\\\": 6, \\\"akan\\\": 35, \\\"hasil\\\": 14, \\\"pulang\\\": 1, \\\"malang\\\": 1, \\\"jawa\\\": 2, \\\"timur\\\": 2, \\\"khususnya\\\": 6, \\\"bahkan\\\": 13, \\\"bahasa\\\": 3, \\\"inggris\\\": 2, \\\"menjaga\\\": 2, \\\"wajah\\\": 6, \\\"benar\\\": 17, \\\"menyatu\\\": 1, \\\"hatinya\\\": 1, \\\"oke\\\": 28, \\\"allah\\\": 3, \\\"kapan\\\": 3, \\\"datang\\\": 4, \\\"kantor\\\": 1, \\\"besok\\\": 1, \\\"sarapan\\\": 1, \\\"pagi\\\": 2, \\\"sayang\\\": 16, \\\"kepada\\\": 9, \\\"putri\\\": 1, \\\"kelembaban\\\": 1, \\\"kulit\\\": 1, \\\"cantik\\\": 4, \\\"hingga\\\": 3, \\\"usia\\\": 1, \\\"lanjut\\\": 5, \\\"begitupula\\\": 1, \\\"knp\\\": 4, \\\"pesan\\\": 55, \\\"pdhl\\\": 7, \\\"laporan\\\": 3, \\\"terkirim\\\": 5, \\\"difungsikan\\\": 1, \\\"kekurangan\\\": 6, \\\"termasuk\\\": 6, \\\"gelap\\\\u2049\\\\ufe0f\\\": 1, \\\"kami\\\": 30, \\\"jalan\\\": 3, \\\"rezeki\\\": 1, \\\"videocool\\\": 1, \\\"sesama\\\": 2, \\\"teman\\\": 31, \\\"sodara\\\": 2, \\\"tetangga\\\": 6, \\\"lainya\\\": 4, \\\"amiin\\\": 2, \\\"yarobalalamin\\\": 1, \\\"multitasking\\\": 2, \\\"menonton\\\": 1, \\\"mendengarkan\\\": 3, \\\"musik\\\": 4, \\\"menjadi\\\": 25, \\\"bila\\\": 7, \\\"volumenya\\\": 3, \\\"dinaikan\\\": 1, \\\"rusak\\\": 2, \\\"sebagus\\\": 3, \\\"dimatikan\\\": 3, \\\"terjadi\\\": 7, \\\"sy\\\": 28, \\\"berhasil\\\": 7, \\\"rating\\\": 7, \\\"ulasan\\\": 2, \\\"bersifat\\\": 2, \\\"poblik\\\": 1, \\\"koliksi\\\": 1, \\\"berada\\\": 10, \\\"riati\\\": 2, \\\"galaxy\\\": 3, \\\"a03\\\": 1, \\\"core\\\": 1, \\\"1452\\\": 2, \\\"au3\\\": 1, \\\"cure\\\": 1, \\\"membielthankas\\\": 1, \\\"muhun\\\": 1, \\\"perlindungan\\\": 1, \\\"kumonitas\\\": 1, \\\"karnah\\\": 1, \\\"kumunitas\\\": 1, \\\"maka\\\": 5, \\\"membirukanl\\\": 1, \\\"lima\\\": 2, \\\"\\\\ud83c\\\\udf1f\\\": 1, \\\"apakah\\\": 12, \\\"kah\\\": 1, \\\"selingkap\\\": 1, \\\"rekaman\\\": 1, \\\"segalah\\\": 1, \\\"operaisonal\\\": 1, \\\"reel\\\": 1, \\\"sosial\\\": 2, \\\"harapan\\\": 1, \\\"gara2\\\": 3, \\\"ikut\\\": 13, \\\"sedangkan\\\": 6, \\\"pkk\\\": 1, \\\"huhu\\\": 1, \\\"kinerja\\\": 2, \\\"membantuh\\\": 1, \\\"mengapa\\\": 2, \\\"belum\\\": 34, \\\"buatlah\\\": 1, \\\"cerah\\\": 3, \\\"kontras\\\": 2, \\\"lingkungan\\\": 1, \\\"jaminan\\\": 2, \\\"koneksi\\\": 24, \\\"pengguna\\\": 25, \\\"antar\\\": 4, \\\"okelah\\\": 2, \\\"col\\\": 2, \\\"sekitar\\\": 5, \\\"indo\\\": 1, \\\"gk\\\": 38, \\\"negei\\\": 1, \\\"mampukah\\\": 1, \\\"mengupdate\\\": 1, \\\"bantu\\\": 5, \\\"\\\\ud83d\\\\ude4f\\\": 7, \\\"terjaga\\\": 1, \\\"siapa\\\": 7, \\\"butuh\\\": 10, \\\"telpon\\\": 21, \\\"rekan\\\": 1, \\\"kerabat\\\": 2, \\\"hari\\\": 21, \\\"perlebar\\\": 1, \\\"silaturrahmi\\\": 1, \\\"terhubung\\\": 15, \\\"mabruk\\\": 1, \\\"pergunakan\\\": 1, \\\"emang\\\": 9, \\\"puya\\\": 1, \\\"tautan\\\": 1, \\\"media\\\": 4, \\\"teeimakasih\\\": 1, \\\"atas\\\": 9, \\\"dukungan\\\": 1, \\\"kadang2\\\": 6, \\\"dibuka\\\": 5, \\\"tiba2\\\": 6, \\\"notif\\\": 10, \\\"ditunggu2in\\\": 1, \\\"krn\\\": 10, \\\"at\\\": 2, \\\"pokok\\\": 4, \\\"berjalan\\\": 8, \\\"mengikuti\\\": 8, \\\"keakuratan\\\": 1, \\\"tik\\\": 1, \\\"tok\\\": 1, \\\"negri\\\": 7, \\\"tlpon\\\": 5, \\\"kendala\\\": 11, \\\"bakai\\\": 1, \\\"tugas\\\": 5, \\\"webinar\\\": 72, \\\"selfi\\\": 1, \\\"lht\\\": 1, \\\"mendukung\\\": 5, \\\"tertentu\\\": 3, \\\"beda\\\": 13, \\\"pula\\\": 6, \\\"segera\\\": 8, \\\"tambahkan\\\": 8, \\\"lampu\\\": 6, \\\"flash\\\": 2, \\\"penerangan\\\": 1, \\\"malam\\\": 2, \\\"uda\\\": 1, \\\"gabisa\\\": 7, \\\"dihapus\\\": 5, \\\"gaguna\\\": 1, \\\"jg\\\": 18, \\\"join\\\": 12, \\\"diarahkan\\\": 1, \\\"gbs\\\": 1, \\\"beban\\\": 1, \\\"apvn\\\": 1, \\\"mutu\\\": 1, \\\"tergantung\\\": 15, \\\"buruknya\\\": 1, \\\"operator\\\": 2, \\\"mencoba\\\": 17, \\\"ketigalan\\\": 1, \\\"notifnya\\\": 2, \\\"diringkan\\\": 1, \\\"fc\\\": 4, \\\"sih\\\": 50, \\\"kegiatan\\\": 9, \\\"mengajar\\\": 2, \\\"berterima\\\": 4, \\\"memberi\\\": 8, \\\"bimbingan\\\": 1, \\\"itulah\\\": 1, \\\"trima\\\": 5, \\\"recommended\\\": 14, \\\"thnk's\\\": 2, \\\"ngelek\\\": 2, \\\"watssap\\\": 1, \\\"alternanip\\\": 1, \\\"br'komunikasi\\\": 1, \\\"trkasih\\\": 1, \\\"\\\\ud83d\\\\ude05\\\\ud83e\\\\udd1d\\\\u2615\\\\ud83d\\\\udc4d\\\": 1, \\\"jamin\\\": 2, \\\"iklan\\\": 13, \\\"tetangga\\\\ud83e\\\\udd2d\\\": 1, \\\"you\\\": 13, \\\"meet\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\": 1, \\\"dunia\\\": 7, \\\"pendidikan\\\": 6, \\\"n\\\": 18, \\\"vidcall\\\": 18, \\\"nomer\\\": 7, \\\"13\\\": 2, \\\"digit\\\": 1, \\\"daftar\\\": 10, \\\"samsung\\\": 7, \\\"tab\\\": 2, \\\"s8\\\": 1, \\\"pecah\\\": 19, \\\"solusi\\\": 9, \\\"secara\\\": 18, \\\"tiba\\\\u00b2\\\": 2, \\\"berfungsi\\\": 5, \\\"efek\\\": 17, \\\"uninstall\\\": 13, \\\"perubahan\\\": 7, \\\"suruh\\\": 1, \\\"menerustapi\\\": 1, \\\"ya\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 1, \\\"meskipun\\\": 10, \\\"volume\\\": 6, \\\"tahu\\\": 2, \\\"fungsi\\\": 5, \\\"memuaskan\\\": 34, \\\"pendaftarannya\\\": 1, \\\"mengikat\\\": 1, \\\"gmail\\\": 2, \\\"misalkan\\\": 3, \\\"second\\\": 1, \\\"account\\\": 1, \\\"memprioritaskannya\\\": 1, \\\"menjeratnya\\\": 1, \\\"utama\\\": 3, \\\"tiap\\\": 11, \\\"10menit\\\": 1, \\\"hapus\\\": 9, \\\"bug\\\": 13, \\\"device\\\": 3, \\\"poco\\\": 2, \\\"x3\\\": 1, \\\"nfc\\\": 1, \\\"kalah\\\": 7, \\\"drop\\\": 2, \\\"vcall\\\": 10, \\\"memanfaatkan\\\": 1, \\\"or\\\": 1, \\\"lawan\\\": 13, \\\"bagusnya\\\": 5, \\\"hancur\\\": 2, \\\"kayak\\\": 19, \\\"robot\\\": 4, \\\"blur\\\": 3, \\\"uninstal\\\": 13, \\\"cakep\\\": 3, \\\"mode\\\": 12, \\\"tunggu\\\": 3, \\\"sebentar\\\": 3, \\\"mempersiapkan\\\": 1, \\\"perizinan\\\": 2, \\\"set\\\": 2, \\\"mulai\\\": 9, \\\"otomatis\\\": 18, \\\"sambungan\\\": 13, \\\"dowload\\\": 3, \\\"bacaan\\\": 2, \\\"mengirim\\\": 16, \\\"permintaan\\\": 7, \\\"periksa\\\": 12, \\\"duo\\\\u2639\\\\ufe0f\\\": 1, \\\"setahun\\\": 2, \\\"memang\\\": 22, \\\"ketutup\\\": 1, \\\"semakin\\\": 20, \\\"meet\\\\ud83d\\\\udc97\\\": 1, \\\"menurut\\\": 15, \\\"hal\\\": 9, \\\"pengalihan\\\": 1, \\\"headset\\\": 4, \\\"dahulu\\\": 4, \\\"sebelum\\\": 4, \\\"mencolokkan\\\": 1, \\\"reguler\\\": 1, \\\"dou\\\": 2, \\\"singkat\\\": 2, \\\"jujur\\\": 1, \\\"daripada\\\": 7, \\\"whatsap\\\": 3, \\\"trims\\\": 6, \\\"dsaat\\\": 1, \\\"eror\\\": 4, \\\"dmanapun\\\": 1, \\\"tempatnya\\\": 2, \\\"kapanpun\\\": 2, \\\"dech\\\": 4, \\\"suami\\\": 3, \\\"dperantauan\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 11, \\\"pejuang\\\": 1, \\\"ldr\\\": 2, \\\"\\\\u263a\\\": 1, \\\"videonya\\\": 30, \\\"macet2\\\": 5, \\\"lain\\\\ud83d\\\\ude04\\\": 1, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"penuh\\\": 13, \\\"chrome\\\": 1, \\\"browser\\\": 4, \\\"file\\\": 3, \\\"marketplace\\\": 1, \\\"biasa\\\\u00b2\\\": 1, \\\"gagal\\\": 4, \\\"bertuliskan\\\": 1, \\\"pengiriman\\\": 3, \\\"silahkan\\\": 2, \\\"ulangi\\\": 2, \\\"nomorny\\\": 1, \\\"kode\\\": 12, \\\"rekomen\\\": 1, \\\"kentang\\\": 2, \\\"jaringannya\\\": 10, \\\"pixel\\\": 2, \\\"gitu\\\": 24, \\\"konek\\\": 2, \\\"ajah\\\": 1, \\\"lanjutkan\\\": 2, \\\"cool\\\": 4, \\\"macet\\\": 18, \\\"laaah\\\": 1, \\\"payah\\\": 5, \\\"unggulan\\\": 1, \\\"bawa\\\": 3, \\\"an\\\": 19, \\\"percuma\\\": 4, \\\"terpakai\\\": 2, \\\"menuh\\\": 3, \\\"menuhin\\\": 4, \\\"nyebeliiin\\\": 1, \\\"seorang\\\": 1, \\\"cari\\\": 3, \\\"dia\\\": 8, \\\"list\\\": 1, \\\"tercantum\\\": 1, \\\"nama\\\": 7, \\\"kirim\\\": 43, \\\"bergabung\\\": 9, \\\"lo\\\": 1, \\\"kemarin\\\\u00b2\\\": 1, \\\"tau2\\\": 2, \\\"selain\\\": 13, \\\"posisi\\\": 6, \\\"admin\\\": 6, \\\"kick\\\": 5, \\\"member\\\": 1, \\\"ternyata\\\": 11, \\\"akun\\\": 12, \\\"menghapus\\\": 5, \\\"kadung\\\": 1, \\\"unsent\\\": 1, \\\"lihat\\\": 4, \\\"tersebut\\\": 1, \\\"kira\\\": 5, \\\"sejernih\\\": 1, \\\"vidcol\\\": 3, \\\"tu\\\": 1, \\\"tambahan\\\": 9, \\\"namnya\\\": 1, \\\"menurutku\\\": 2, \\\"kualitasnya\\\": 25, \\\"obrolan\\\": 1, \\\"dilakukan\\\": 3, \\\"bermutu\\\": 1, \\\"efisien\\\": 5, \\\"sayap\\\": 1, \\\"membandingkan\\\": 1, \\\"kelebihan\\\": 3, \\\"memerlukan\\\": 2, \\\"utamanya\\\": 1, \\\"adalah\\\": 3, \\\"mantabbb\\\": 1, \\\"blm\\\": 14, \\\"depan\\\": 11, \\\"pencahayaan\\\": 5, \\\"balasan\\\": 1, \\\"catatan\\\": 8, \\\"katanya\\\": 4, \\\"32\\\": 2, \\\"tersedia\\\": 4, \\\"turunin\\\": 1, \\\"sejak\\\": 1, \\\"trakhir\\\": 1, \\\"naik\\\": 3, \\\"darah\\\": 1, \\\"bs\\\": 10, \\\"kecuali\\\": 3, \\\"pdhal\\\": 2, \\\"setting\\\": 6, \\\"cm\\\": 5, \\\"nahan\\\": 1, \\\"emosi\\\": 1, \\\"diapa2in\\\": 1, \\\"doang\\\": 5, \\\"sambil\\\": 7, \\\"gt\\\": 2, \\\"sm\\\": 5, \\\"sakit\\\": 3, \\\"lama\\\\u00b2\\\": 1, \\\"masuknya\\\": 2, \\\"skrg\\\": 2, \\\"biru\\\": 4, \\\"coklat\\\": 1, \\\"bnget\\\": 5, \\\"login\\\": 6, \\\"setujui\\\": 1, \\\"solusinya\\\": 3, \\\"makasih\\\\ud83d\\\\ude4f\\\": 1, \\\"akhir\\\": 9, \\\"dikarenakan\\\": 1, \\\"terjeda\\\": 6, \\\"membedakan\\\": 1, \\\"berharap\\\": 4, \\\"tahun\\\": 3, \\\"rutin\\\": 1, \\\"perbaharui\\\": 7, \\\"dibilang\\\": 1, \\\"nonton\\\": 3, \\\"hambatan\\\": 2, \\\"kebanyakan\\\": 3, \\\"keren\\\": 49, \\\"iyaa\\\": 1, \\\"via\\\": 8, \\\"hilang\\\": 14, \\\"save\\\": 2, \\\"begitu\\\": 20, \\\"seharusnya\\\": 3, \\\"memeperbaiki\\\": 1, \\\"sebalik\\\": 2, \\\"mind\\\": 1, \\\"salut\\\": 2, \\\"berkabar\\\": 1, \\\"saudara\\\": 2, \\\"outus\\\": 1, \\\"pertahankan\\\": 7, \\\"banngga\\\": 1, \\\"sugguh\\\": 1, \\\"nikmat\\\": 1, \\\"kecanggihannya\\\": 1, \\\"kebiasaan\\\": 1, \\\"dipikir\\\": 1, \\\"bicara\\\": 16, \\\"memandang\\\": 1, \\\"tepat\\\": 1, \\\"kontrol\\\": 1, \\\"kpd\\\": 1, \\\"ok\\\": 56, \\\"makasi\\\": 4, \\\"vidiocaal\\\": 1, \\\"dikirimi\\\": 1, \\\"tsb\\\": 2, \\\"ditentukan\\\": 1, \\\"siplah\\\": 1, \\\"perbaikan\\\": 8, \\\"updatenya\\\": 2, \\\"dikecilkan\\\": 1, \\\"sesuka\\\": 1, \\\"bening\\\": 17, \\\"keseluruhan\\\": 4, \\\"misalnya\\\": 4, \\\"pasti\\\": 10, \\\"dirumah\\\": 1, \\\"sinkron\\\": 1, \\\"menu\\\": 12, \\\"chat\\\": 34, \\\"menilai\\\": 1, \\\"ingin\\\": 17, \\\"menanyakan\\\": 1, \\\"apabila\\\": 9, \\\"tertera\\\": 1, \\\"alternatif\\\": 3, \\\"falam\\\": 1, \\\"sadar\\\": 2, \\\"pelanggang\\\": 1, \\\"rela\\\": 1, \\\"punya\\\": 19, \\\"memuliki\\\": 1, \\\"paket\\\": 8, \\\"meski\\\": 8, \\\"kadar\\\": 1, \\\"akibat\\\": 1, \\\"whatsapp\\\": 31, \\\"menghubungi\\\": 7, \\\"disayang\\\": 1, \\\"ehehehe\\\": 1, \\\"menerima\\\": 7, \\\"tutup\\\": 3, \\\"masukin\\\": 4, \\\"mempersulit\\\": 1, \\\"sesuatu\\\": 4, \\\"penambahan\\\": 4, \\\"per\\\": 2, \\\"harusnya\\\": 9, \\\"melihat\\\": 8, \\\"selangkahlah\\\": 1, \\\"berinovasi\\\": 2, \\\"applikasi\\\": 3, \\\"memakan\\\": 4, \\\"seimbang\\\": 2, \\\"beratnya\\\": 1, \\\"antara\\\": 6, \\\"pemakaian\\\": 4, \\\"vaforit\\\": 1, \\\"mempermudah\\\": 9, \\\"kerja\\\": 8, \\\"diluar\\\": 3, \\\"teman2\\\": 2, \\\"lgi\\\": 4, \\\"sekrng\\\": 1, \\\"serba\\\": 1, \\\"digital\\\": 3, \\\"developer\\\": 7, \\\"silahturahim\\\": 1, \\\"sdh\\\": 10, \\\"tinggi\\\": 7, \\\"teks\\\": 11, \\\"reconecct\\\": 1, \\\"menghargai\\\": 1, \\\"kerjasama\\\": 1, \\\"kalian\\\": 7, \\\"apapun\\\": 5, \\\"selesaikan\\\": 1, \\\"menyuruh\\\": 1, \\\"ratting\\\": 1, \\\"masalahnya\\\": 2, \\\"alasan\\\": 1, \\\"mencobanya\\\": 2, \\\"tadi\\\": 5, \\\"dapet\\\": 2, \\\"alasannya\\\": 1, \\\"cek\\\": 1, \\\"kekuatan\\\": 2, \\\"dignal\\\": 1, \\\"rendah\\\": 3, \\\"h\\\": 2, \\\"rekomended\\\": 1, \\\"daerah\\\": 12, \\\"papua\\\": 2, \\\"merauke\\\": 1, \\\"sentani\\\": 1, \\\"\\\\ud83d\\\\ude03\\\\ud83d\\\\udc4d\\\": 1, \\\"operasional\\\": 1, \\\"memuat\\\": 1, \\\"menambahkan\\\": 2, \\\"percakapan\\\": 8, \\\"translate\\\": 1, \\\"menjangkau\\\": 1, \\\"empat\\\": 5, \\\"kesempatan\\\": 1, \\\"tentu\\\": 4, \\\"bateri\\\": 1, \\\"lobet\\\": 1, \\\"hubungi\\\": 3, \\\"persiapannya\\\": 1, \\\"matang\\\": 1, \\\"buktikan\\\": 1, \\\"akuratan\\\": 1, \\\"ajak\\\": 1, \\\"maksimalnya\\\": 2, \\\"uji\\\": 2, \\\"penggunaannya\\\": 2, \\\"mengambil\\\": 3, \\\"viodio\\\": 1, \\\"disampaikan\\\": 2, \\\"panggilannya\\\": 4, \\\"karuan\\\": 2, \\\"super\\\": 5, \\\"kebut\\\": 1, \\\"lancar\\\\u00b2\\\": 1, \\\"pke\\\": 9, \\\"karuan\\\\ud83d\\\\ude0f\\\": 1, \\\"kelebihannya\\\": 2, \\\"mengajak\\\": 3, \\\"insan\\\": 2, \\\"pendidik\\\": 2, \\\"didik\\\": 2, \\\"plus\\\": 3, \\\"stakeholder\\\": 1, \\\"melek\\\": 1, \\\"teknologi\\\": 1, \\\"memaksa\\\": 3, \\\"tanda\\\": 8, \\\"kutip\\\": 1, \\\"terutama\\\": 9, \\\"membaca\\\": 2, \\\"info\\\": 2, \\\"disediakan\\\": 1, \\\"3\\\": 18, \\\"pemerintah\\\": 3, \\\"menyampaikan\\\": 2, \\\"informasi\\\": 2, \\\"keberlanjutan\\\": 2, \\\"biaya\\\": 5, \\\"mendapat\\\": 5, \\\"tantangan\\\": 2, \\\"konten\\\": 2, \\\"praktis\\\": 12, \\\"urut\\\": 2, \\\"menjalin\\\": 1, \\\"perlu\\\": 23, \\\"buram\\\": 17, \\\"didalam\\\": 1, \\\"fiturnya\\\": 8, \\\"kembangin\\\": 2, \\\"akhirny\\\": 1, \\\"menggunakannya\\\": 5, \\\"hasilny\\\": 1, \\\"kya\\\": 5, \\\"latensi\\\": 1, \\\"real\\\": 5, \\\"time\\\": 10, \\\"keluar'\\\": 1, \\\"cache\\\": 1, \\\"pelayanan\\\": 3, \\\"ditambahkan\\\": 6, \\\"perpesanan\\\": 1, \\\"sajikan\\\": 1, \\\"lengkap\\\": 4, \\\"konsumen\\\": 3, \\\"sebagai\\\": 12, \\\"sukses\\\": 19, \\\"nan\\\": 1, \\\"vidiocolan\\\": 1, \\\"ranting\\\": 1, \\\"koninya\\\": 1, \\\"koinnya\\\": 1, \\\"sekolah\\\": 3, \\\"cara\\\": 18, \\\"kerjanya\\\": 2, \\\"penggunaan\\\": 5, \\\"penggantu\\\": 1, \\\"selamat\\\": 2, \\\"siang\\\": 1, \\\"puas\\\": 27, \\\"sebnernya\\\": 1, \\\"bner\\\": 1, \\\"mengalami\\\": 1, \\\"kmarin\\\": 1, \\\"menelpon\\\": 3, \\\"nyambungnya\\\": 3, \\\"tuju\\\": 2, \\\"menyarankan\\\": 2, \\\"log\\\": 3, \\\"out\\\": 1, \\\"prangkat\\\": 1, \\\"platform\\\": 2, \\\"maunya\\\": 2, \\\"eh\\\": 5, \\\"lokal\\\": 2, \\\"lakukan\\\": 2, \\\"banyan\\\": 1, \\\"pribadi\\\": 9, \\\"kok\\\\ud83d\\\\udc4d\\\": 1, \\\"skali\\\": 1, \\\"mncoba\\\": 1, \\\"gerakan\\\": 2, \\\"yng\\\": 1, \\\"tampak\\\": 2, \\\"seirama\\\": 1, \\\"dng\\\": 2, \\\"10\\\": 5, \\\"wahh\\\": 1, \\\"pembelajaran\\\": 8, \\\"daring\\\": 5, \\\"\\\\ud83d\\\\udc4d\\\": 21, \\\"group\\\": 12, \\\"diganti\\\": 3, \\\"perkuat\\\": 1, \\\"sistem\\\": 1, \\\"pelan\\\": 3, \\\"mic\\\": 3, \\\"itupun\\\": 1, \\\"sempurnakan\\\": 1, \\\"tapiiiiii\\\": 1, \\\"suma\\\": 1, \\\"itunya\\\": 1, \\\"jgn\\\": 7, \\\"ko\\\": 7, \\\"ber\\\": 1, \\\"kali\\\\u00b2\\\": 1, \\\"g\\\": 12, \\\"soal\\\": 10, \\\"dpt\\\": 6, \\\"nilai\\\": 1, \\\"\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 1, \\\"tingkat\\\": 5, \\\"kepuasan\\\": 2, \\\"diperoleh\\\": 1, \\\"kolan\\\": 1, \\\"afilikasinya\\\": 1, \\\"kurangi\\\": 2, \\\"bintangnya\\\": 5, \\\"capek\\\": 1, \\\"pertanyaan\\\": 3, \\\"selesai\\\": 4, \\\"hilangkan\\\": 2, \\\"selanjutnya\\\": 3, \\\"seminggu\\\": 2, \\\"indihome\\\": 1, \\\"slalu\\\": 6, \\\"terpaksa\\\": 1, \\\"hilangin\\\": 1, \\\"terbaru\\\": 8, \\\"mending\\\": 2, \\\"persegi\\\": 3, \\\"panjang\\\": 1, \\\"bulat\\\": 5, \\\"for\\\": 15, \\\"all\\\": 3, \\\"menyedot\\\": 1, \\\"menghabiskan\\\": 4, \\\"menguras\\\": 2, \\\"kantong\\\": 1, \\\"zoom\\\": 17, \\\"kegunaan\\\": 3, \\\"habis\\\": 7, \\\"\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\\ud83d\\\\udc4d\\\\ud83c\\\\udffb\\\": 1, \\\"jelass\\\": 1, \\\"gx\\\": 3, \\\"quota\\\": 2, \\\"agx\\\": 1, \\\"boross\\\": 1, \\\"kalu\\\": 2, \\\"panas\\\": 4, \\\"iseng\\\": 1, \\\"coba2\\\": 1, \\\"kampung\\\": 2, \\\"ky\\\": 1, \\\"kembangkan\\\": 4, \\\"ketahui\\\": 2, \\\"bahwa\\\": 3, \\\"menyatakan\\\": 1, \\\"ketentuan\\\": 1, \\\"bijaksana\\\": 1, \\\"keputusan\\\": 1, \\\"segala\\\": 3, \\\"tentang\\\": 10, \\\"proses\\\": 2, \\\"sahmani\\\": 1, \\\"empormasi\\\": 1, \\\"alhamdulilah\\\": 2, \\\"garut\\\": 1, \\\"kemedir\\\": 1, \\\"bayak\\\": 1, \\\"bc\\\": 1, \\\"nyobak\\\": 1, \\\"teryata\\\": 1, \\\"asyik\\\": 3, \\\"ketimbang\\\": 3, \\\"lucu2\\\": 1, \\\"low\\\": 2, \\\"lightnya\\\": 1, \\\"tempat\\\": 11, \\\"family\\\": 1, \\\"nulis2\\\": 1, \\\"board\\\": 1, \\\"kada\\\": 1, \\\"ngelag\\\": 4, \\\"nulisnya\\\": 1, \\\"chating\\\": 5, \\\"org\\\": 22, \\\"dah\\\": 11, \\\"tambain\\\": 2, \\\"kena\\\": 3, \\\"sms\\\": 5, \\\"sekian\\\": 4, \\\"duo\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 1, \\\"hatus\\\": 1, \\\"efektif\\\": 3, \\\"alpikasi\\\": 1, \\\"dlm\\\": 14, \\\"orangnya\\\": 1, \\\"dibohongi\\\": 1, \\\"percakapanya\\\": 1, \\\"sangatlah\\\": 4, \\\"hd\\\": 4, \\\"diperbaharui\\\": 1, \\\"penggunanya\\\": 2, \\\"gabungan\\\": 1, \\\"mantap\\\\ud83d\\\\udc4d\\\": 1, \\\"'omunikasi\\\": 1, \\\"telvonan\\\": 1, \\\"minggu\\\": 1, \\\"kadang\\\\u00b2\\\": 1, \\\"lainnnya\\\": 1, \\\"cermin\\\": 1, \\\"lah\\\": 30, \\\"dipasang\\\": 1, \\\"handset\\\": 2, \\\"dihandset\\\": 1, \\\"spiker\\\": 1, \\\"panggilanya\\\": 1, \\\"vid\\\": 2, \\\"membuka\\\": 6, \\\"minimize\\\": 2, \\\"tampilan\\\": 18, \\\"maksimal\\\": 6, \\\"seolah\\\": 2, \\\"sempit\\\": 1, \\\"gbr\\\": 3, \\\"pemanggil\\\": 1, \\\"vidcon\\\": 1, \\\"distor\\\": 1, \\\"lh\\\": 1, \\\"gmeet\\\": 3, \\\"metode\\\": 1, \\\"pjj\\\": 1, \\\"ngga\\\": 17, \\\"deket\\\": 1, \\\"nging\\\": 2, \\\"nginggg\\\": 1, \\\"mantep\\\": 3, \\\"hendak\\\": 1, \\\"7\\\": 3, \\\"juli\\\": 1, \\\"2001\\\": 1, \\\"pasif\\\": 1, \\\"elecktronick\\\": 1, \\\"ci\\\": 1, \\\"ak\\\": 2, \\\"emot\\\": 1, \\\"macem2\\\": 1, \\\"bandara\\\": 1, \\\"transit\\\": 1, \\\"penerbangan\\\": 1, \\\"internasional\\\": 1, \\\"beli\\\": 3, \\\"setempat\\\": 1, \\\"sukaaa\\\": 1, \\\"bangeddd\\\": 1, \\\"baguss\\\": 5, \\\"bangus\\\": 1, \\\"sejenis\\\": 1, \\\"perasaanku\\\": 1, \\\"kayanya\\\": 1, \\\"berkurang\\\": 3, \\\"klau\\\": 3, \\\"ad\\\": 7, \\\"perkembangan\\\": 2, \\\"ksh\\\": 1, \\\"googlee\\\": 1, \\\"partner\\\": 1, \\\"ngadat\\\": 2, \\\"membutuhkan\\\": 4, \\\"upgrade\\\": 5, \\\"kurangnya\\\": 4, \\\"teksnya\\\": 1, \\\"karakter\\\": 1, \\\"sj\\\": 3, \\\"reconnect\\\": 1, \\\"bolak\\\": 2, \\\"balik\\\": 4, \\\"seorangpun\\\": 1, \\\"bermasalah\\\": 4, \\\"and\\\": 20, \\\"jutaan\\\": 1, \\\"berinteraksi\\\": 1, \\\"dipisahkan\\\": 1, \\\"oleh\\\": 7, \\\"nyo\\\": 1, \\\"lucu2an\\\": 1, \\\"bentuk\\\": 3, \\\"model\\\": 4, \\\"familiar\\\": 2, \\\"jendela\\\": 3, \\\"terbuka\\\": 2, \\\"ditutup\\\": 1, \\\"bisu\\\": 1, \\\"terupdate\\\": 1, \\\"cellphone\\\": 1, \\\"merk\\\": 1, \\\"xiaomi\\\": 6, \\\"tipe\\\": 4, \\\"note\\\": 3, \\\"9\\\": 1, \\\"pro\\\": 3, \\\"128\\\": 1, \\\"mb\\\": 2, \\\"tukokno\\\": 1, \\\"ngerty\\\": 1, \\\"nn\\\": 1, \\\"m\\\": 1, \\\"bbm\\\": 1, \\\"jeda\\\": 15, \\\"lebar\\\": 1, \\\"mengintalnya\\\": 1, \\\"diperlukan\\\": 1, \\\"menganggu\\\": 3, \\\"berkedip\\\": 1, \\\"hijau\\\": 6, \\\"there\\\": 1, \\\"are\\\": 2, \\\"still\\\": 1, \\\"bugs\\\": 1, \\\"that\\\": 4, \\\"very\\\": 38, \\\"disturbing\\\": 1, \\\"yes\\\": 2, \\\"sometimes\\\": 1, \\\"flashes\\\": 1, \\\"green\\\": 1, \\\"zenfone\\\": 2, \\\"m2\\\": 1, \\\"6gb\\\": 1, \\\"settingan\\\": 4, \\\"perangkatnya\\\": 1, \\\"otak\\\": 1, \\\"atik\\\": 1, \\\"bantuan\\\": 1, \\\"untu\\\": 1, \\\"perbaikannya\\\": 2, \\\"oada\\\": 1, \\\"tombol\\\": 9, \\\"tekan\\\": 1, \\\"mengaktifkan\\\": 2, \\\"moment\\\": 1, \\\"menghilang\\\": 2, \\\"perhatiannya\\\": 2, \\\"gambarnnya\\\": 1, \\\"kebuka\\\": 1, \\\"gunainnya\\\": 1, \\\"kabar\\\": 2, \\\"terdekat\\\": 1, \\\"3g\\\": 2, \\\"dlu\\\": 8, \\\"perbagus\\\": 2, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude4f\\\": 1, \\\"melaksanakan\\\": 1, \\\"pengajar\\\": 1, \\\"sanggat\\\": 3, \\\"wkwkw\\\": 1, \\\"srlslu\\\": 1, \\\"rwkwning\\\": 1, \\\"problem\\\": 2, \\\"redmi\\\": 5, \\\"6a\\\": 3, \\\"centang\\\": 1, \\\"pasan\\\": 2, \\\"mengatur\\\": 2, \\\"melulu\\\": 1, \\\"mengandalkan\\\": 2, \\\"kejernihan\\\": 1, \\\"perhatikan\\\": 2, \\\"stabilitas\\\": 4, \\\"konektivitas\\\": 1, \\\"noise\\\": 2, \\\"bnyak\\\": 3, \\\"timbng\\\": 1, \\\"keunggulan\\\": 1, \\\"kulitas\\\": 4, \\\"sini\\\": 4, \\\"penguat\\\": 1, \\\"krna\\\": 8, \\\"penguna\\\": 1, \\\"jerni\\\": 2, \\\"sungguh\\\": 6, \\\"ataupun\\\": 7, \\\"kamsahabnida\\\": 1, \\\"nim\\\": 1, \\\"\\\\ud83d\\\\ude0e\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 1, \\\"nyoba\\\": 3, \\\"vitur\\\": 2, \\\"komunikasinya\\\": 1, \\\"yakin\\\": 4, \\\"permasalahan\\\": 2, \\\"terhormat\\\": 2, \\\"mendaftar\\\": 4, \\\"ngelakuin\\\": 1, \\\"chache\\\": 1, \\\"install\\\": 6, \\\"sekedar\\\": 3, \\\"seluruh\\\": 3, \\\"handphone\\\": 2, \\\"sebaiknya\\\": 4, \\\"masing\\\\u00b2\\\": 1, \\\"diatas\\\": 2, \\\"dilayar\\\": 1, \\\"berikutnya\\\": 2, \\\"f3\\\": 1, \\\"kmn\\\": 1, \\\"filter\\\": 6, \\\"text\\\": 4, \\\"gmn\\\": 2, \\\"kerjaan\\\": 2, \\\"berjauhan\\\": 3, \\\"terimah\\\": 8, \\\"menyentuh\\\": 1, \\\"angkat\\\": 3, \\\"si\\\": 10, \\\"riskan\\\": 1, \\\"memungkinkan\\\": 1, \\\"misal\\\": 1, \\\"perempuan\\\": 1, \\\"mengenakan\\\": 2, \\\"hijab\\\": 2, \\\"penyimpanan\\\": 3, \\\"delayed\\\": 2, \\\"walupun\\\": 1, \\\"devolop\\\": 1, \\\"pindah\\\": 2, \\\"kta\\\": 1, \\\"nggk\\\": 3, \\\"pdahal\\\": 3, \\\"memotivasi\\\": 5, \\\"merek\\\": 3, \\\"intinya\\\": 5, \\\"so\\\": 4, \\\"jng\\\": 1, \\\"beranggapan\\\": 1, \\\"dicek\\\": 1, \\\"belakangan\\\": 2, \\\"hijrah\\\": 1, \\\"thank\\\": 11, \\\"ngge\\\": 1, \\\"performa\\\": 2, \\\"kekecilan\\\": 1, \\\"whatsaap\\\": 3, \\\"segi\\\": 2, \\\"nyaris\\\": 2, \\\"kelancaran\\\": 2, \\\"masing2\\\": 1, \\\"menambah\\\": 26, \\\"kl\\\": 4, \\\"mute\\\": 5, \\\"putih\\\": 1, \\\"hitam\\\": 1, \\\"keliatan\\\": 2, \\\"koq\\\": 2, \\\"dering\\\": 1, \\\"kedangaran\\\": 1, \\\"dikasih\\\": 4, \\\"fitus\\\": 1, \\\"berpindah\\\": 2, \\\"mematikan\\\": 2, \\\"bgus\\\": 8, \\\"performance\\\": 1, \\\"turun\\\": 4, \\\"efektik\\\": 1, \\\"tersendat\\\": 4, \\\"sendat\\\": 2, \\\"geser\\\": 3, \\\"kebawah\\\": 1, \\\"awal2\\\": 1, \\\"ngrebek\\\": 1, \\\"syukur\\\": 1, \\\"nyambunglah\\\": 1, \\\"callnya\\\": 8, \\\"nyambung\\\": 10, \\\"nih\\\": 10, \\\"barusan\\\": 3, \\\"telephone\\\": 2, \\\"s'at\\\": 1, \\\"tiga\\\": 2, \\\"cukuplah\\\": 1, \\\"mencapai\\\": 1, \\\"collaboratenya\\\": 1, \\\"dukung\\\": 1, \\\"missiku\\\": 1, \\\"success\\\": 1, \\\"gemilang\\\": 1, \\\"jaya\\\": 8, \\\"perkasa\\\": 1, \\\"khumbara\\\": 1, \\\"bali\\\": 1, \\\"lokasi\\\": 9, \\\"pedalaman\\\": 2, \\\"terpencil\\\": 2, \\\"diedit\\\": 1, \\\"host\\\": 1, \\\"memute\\\": 1, \\\"mini\\\": 2, \\\"overzoom\\\": 1, \\\"tampil\\\": 4, \\\"muka\\\": 5, \\\"hahaha\\\": 1, \\\"kelemahannya\\\": 1, \\\"batere\\\": 1, \\\"buru2\\\": 1, \\\"tips\\\": 1, \\\"mengakali\\\": 1, \\\"dn\\\": 4, \\\"gausah\\\": 1, \\\"terpisah\\\": 1, \\\"memperlancar\\\": 1, \\\"diper\\\": 1, \\\"setabil\\\": 4, \\\"smoga\\\": 5, \\\"\\\\ud83d\\\\ude0a\\\": 10, \\\"pngalaman\\\": 2, \\\"trsendiri\\\": 1, \\\"bagussss\\\": 2, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 1, \\\"apalgi\\\": 1, \\\"signalnya\\\": 4, \\\"jenih\\\": 1, \\\"ktika\\\": 1, \\\"mengada\\\": 1, \\\"depannya\\\": 2, \\\"\\\\ud83d\\\\ude4f\\\\ud83d\\\\ude0a\\\": 2, \\\"efek2\\\": 1, \\\"lucu\\\": 5, \\\"kudu\\\": 1, \\\"disambungkan\\\": 1, \\\"overall\\\": 4, \\\"u\\\": 2, \\\"cmn\\\": 2, \\\"seandainya\\\": 2, \\\"chatnya\\\": 2, \\\"instal\\\": 12, \\\"kemungkinan\\\": 2, \\\"apli\\\": 1, \\\"dvd\\\": 1, \\\"juaga\\\": 1, \\\"masya\\\": 2, \\\"alquran\\\": 1, \\\"fasilitas\\\": 3, \\\"didalamnya\\\": 1, \\\"teleponya\\\": 1, \\\"camera\\\": 3, \\\"wfi\\\": 1, \\\"vicall\\\": 6, \\\"better\\\": 1, \\\"drpda\\\": 1, \\\"biasany\\\": 1, \\\"bawaanya\\\": 1, \\\"gedeg\\\": 1, \\\"disana\\\": 2, \\\"patah2\\\": 3, \\\"nyobain\\\": 4, \\\"berasa\\\": 3, \\\"premium\\\": 2, \\\"\\\\ud83d\\\\ude02\\\": 4, \\\"salken\\\": 1, \\\"acho\\\": 1, \\\"asal\\\": 2, \\\"kota\\\": 3, \\\"manado\\\": 1, \\\"ngak\\\": 7, \\\"mngecewakan\\\": 2, \\\"nyesal\\\": 1, \\\"hobi\\\": 1, \\\"ama\\\": 2, \\\"pacar\\\": 4, \\\"110\\\": 1, \\\"yaaaa\\\\ud83d\\\\ude18\\\": 1, \\\"bro\\\": 3, \\\"disesuaikan\\\": 1, \\\"bawaannya\\\": 1, \\\"kinerjanya\\\": 2, \\\"semenjak\\\": 2, \\\"tibatiba\\\": 1, \\\"titik\\\": 2, \\\"tiganya\\\": 1, \\\"gaada\\\": 4, \\\"san\\\": 1, \\\"3nya\\\": 1, \\\"masak\\\": 4, \\\"iya\\\": 4, \\\"baru2\\\": 1, \\\"melakukannya\\\": 1, \\\"not\\\": 5, \\\"available\\\": 1, \\\"diam\\\": 2, \\\"gerak\\\": 2, \\\"isi\\\": 1, \\\"perihal\\\": 1, \\\"fast\\\": 1, \\\"responnya\\\": 2, \\\"opsi\\\": 4, \\\"terpasang\\\": 2, \\\"terinstal\\\": 2, \\\"pengelolaan\\\": 1, \\\"cepet\\\": 3, \\\"wh\\\": 1, \\\"merupakan\\\": 2, \\\"alangkah\\\": 2, \\\"berbentuk\\\": 2, \\\"mengeluarkan\\\": 1, \\\"asala\\\": 1, \\\"toh\\\": 1, \\\"sekarng\\\": 1, \\\"harga\\\": 2, \\\"mahal\\\": 3, \\\"nice\\\": 29, \\\"memasukkan\\\": 2, \\\"tersimpan\\\": 1, \\\"berkapasitas\\\": 1, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 1, \\\"dirambah\\\": 1, \\\"kemarin\\\": 1, \\\"direstart\\\": 1, \\\"apanya\\\": 1, \\\"iklannya\\\": 5, \\\"sedetail\\\": 1, \\\"tuh\\\": 5, \\\"resolusinya\\\": 1, \\\"dr\\\": 14, \\\"bandwidth\\\": 1, \\\"permudah\\\": 1, \\\"adakan\\\": 1, \\\"hpnya\\\": 3, \\\"pabrikannya\\\": 1, \\\"location\\\": 1, \\\"macet\\\\u00b2\\\": 1, \\\"langsg\\\": 1, \\\"kira2\\\": 1, \\\"o\\\": 2, \\\"masukan\\\": 10, \\\"dikit\\\": 2, \\\"tampilannya\\\": 6, \\\"disusun\\\": 1, \\\"spt\\\": 2, \\\"satunya\\\": 1, \\\"disable\\\": 1, \\\"nyala\\\": 1, \\\"manual\\\": 1, \\\"jls\\\": 1, \\\"diplosok\\\": 1, \\\"snyal\\\": 1, \\\"ilang\\\\u00b2\\\": 1, \\\"gogle\\\": 2, \\\"snyl\\\": 1, \\\"dimana\\\": 5, \\\"fiber\\\": 1, \\\"optik\\\": 1, \\\"kecepatan\\\": 2, \\\"150\\\": 1, \\\"mbps\\\": 1, \\\"akses\\\": 1, \\\"internetnya\\\": 4, \\\"mumpuni\\\": 1, \\\"biasanya\\\": 5, \\\"it\\\": 15, \\\"teratasi\\\": 1, \\\"tambu\\\": 1, \\\"kwalitasnya\\\": 1, \\\"bersamaan\\\": 2, \\\"sepwrti\\\": 1, \\\"terbawa\\\": 1, \\\"angin\\\": 1, \\\"sebaliknya\\\": 1, \\\"iu\\\": 1, \\\"berbasis\\\": 2, \\\"messaging\\\": 2, \\\"sepertinya\\\": 1, \\\"hilang2\\\": 2, \\\"peningkatan\\\": 3, \\\"provesional\\\": 1, \\\"sihh\\\": 1, \\\"kadihan\\\": 1, \\\"mendowload\\\": 1, \\\"tanks\\\": 1, \\\"\\\\ud83d\\\\ude12\\\\ud83d\\\\udc94\\\": 1, \\\"\\\\u2022kirim\\\": 1, \\\"\\\\u2022tanggapi\\\": 1, \\\"emoji\\\": 5, \\\"\\\\u2022buat\\\": 1, \\\"dipersonalisasi\\\": 1, \\\"merekam\\\": 1, \\\"\\\\u2022dukungan\\\": 1, \\\"ios\\\": 4, \\\"tablet\\\": 4, \\\"merasa\\\": 5, \\\"bbrp\\\": 2, \\\"matikan\\\": 3, \\\"kepotong\\\": 1, \\\"buffering\\\": 3, \\\"lbh\\\": 5, \\\"live\\\": 8, \\\"emali\\\": 1, \\\"menjadikan\\\": 1, \\\"line\\\": 6, \\\"sebenarnya\\\": 2, \\\"apps\\\": 9, \\\"berbayar\\\": 2, \\\"meningkatkan\\\": 5, \\\"smartphone\\\": 4, \\\"paksa\\\": 1, \\\"boros\\\": 7, \\\"sayangkan\\\": 3, \\\"mereka\\\": 3, \\\"cobalah\\\": 1, \\\"pisah2\\\": 1, \\\"bertemu\\\": 5, \\\"visual\\\": 3, \\\"menarik\\\": 16, \\\"hati\\\": 3, \\\"pihak\\\": 5, \\\"ketiga\\\": 1, \\\"mm\\\": 2, \\\"engintip\\\": 1, \\\"commetn\\\": 1, \\\"sma\\\": 2, \\\"audionya\\\": 3, \\\"makanya\\\": 3, \\\"mantab\\\": 7, \\\"sediain\\\": 1, \\\"kolom\\\": 1, \\\"sebagainya\\\": 1, \\\"din\\\": 1, \\\"permudahkan\\\": 1, \\\"pemakainya\\\": 2, \\\"menyinkronkan\\\": 2, \\\"recomended\\\": 6, \\\"kawan\\\": 3, \\\"\\\\ud83e\\\\udd29\\\\ud83e\\\\udd29\\\\ud83e\\\\udd29\\\\ud83e\\\\udd29suaranya\\\": 1, \\\"privasi\\\": 4, \\\"spam\\\": 1, \\\"jaga\\\": 3, \\\"nya\\\\ud83d\\\\ude4f\\\": 2, \\\"ih\\\": 2, \\\"engga\\\": 6, \\\"detik\\\": 6, \\\"disaayangkan\\\": 1, \\\"buruk2\\\": 1, \\\"amat\\\": 2, \\\"menariknya\\\": 1, \\\"izin\\\": 1, \\\"menginstall\\\": 1, \\\"sepengetahuan\\\": 1, \\\"seenak\\\": 1, \\\"jidat\\\": 1, \\\"terinstall\\\": 1, \\\"permanen\\\": 1, \\\"baguus\\\": 5, \\\"keperluan\\\": 3, \\\"pembicaraan\\\": 1, \\\"lagi\\\\ud83d\\\\ude01\\\": 1, \\\"sediakan\\\": 3, \\\"timer\\\": 1, \\\"alarm\\\": 1, \\\"penutup\\\": 1, \\\"realisasikan\\\": 1, \\\"sedikitpun\\\": 2, \\\"bakalan\\\": 1, \\\"kompetitor\\\": 3, \\\"perkirakan\\\": 1, \\\"kedepan\\\": 4, \\\"melebihi\\\": 1, \\\"bilang\\\": 4, \\\"1gak\\\": 1, \\\"nyari\\\": 2, \\\"ruang\\\": 8, \\\"tlpnnya\\\": 1, \\\"bertanya\\\": 2, \\\"nomernya\\\": 1, \\\"coll\\\": 1, \\\"telusuri\\\": 1, \\\"lengkapi\\\": 2, \\\"bersaingan\\\": 2, \\\"menunjukan\\\": 1, \\\"okey\\\": 2, \\\"apalagi\\\": 14, \\\"pesaingnya\\\": 1, \\\"rom\\\": 1, \\\"memperhatikan\\\": 1, \\\"kebutuhan\\\": 2, \\\"meresahkan\\\": 1, \\\"untk\\\": 3, \\\"melakuakn\\\": 1, \\\"tolonglah\\\": 2, \\\"tim\\\": 3, \\\"bget\\\": 1, \\\"tph\\\": 1, \\\"peace\\\": 1, \\\"berbagi\\\": 5, \\\"lakiku\\\": 1, \\\"keluhan\\\": 1, \\\"bisanya\\\": 1, \\\"antusias\\\": 3, \\\"panggian\\\": 1, \\\"biya\\\": 1, \\\"murah\\\": 1, \\\"penyebabnya\\\": 1, \\\"rasanya\\\": 2, \\\"berkirim\\\": 1, \\\"is\\\": 21, \\\"messenger\\\": 3, \\\"mesti\\\": 1, \\\"speaker\\\": 1, \\\"standar\\\": 1, \\\"switch\\\": 2, \\\"bagian\\\": 2, \\\"bawah\\\": 2, \\\"ukurannya\\\": 1, \\\"tombolnya\\\": 1, \\\"harapkan\\\": 2, \\\"pembagian\\\": 1, \\\"diikutsertakan\\\": 1, \\\"adanya\\\": 6, \\\"kencang\\\": 1, \\\"mantaaaappp\\\": 1, \\\"duo\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 2, \\\"hay\\\": 1, \\\"mengembangkan\\\": 2, \\\"360\\\\u00b0\\\": 1, \\\"vr\\\": 1, \\\"box\\\": 1, \\\"merasakan\\\": 3, \\\"sensasi\\\": 1, \\\"nyata\\\": 2, \\\"rada\\\": 2, \\\"aj\\\": 2, \\\"baik2\\\": 1, \\\"kasi\\\": 3, \\\"keterangan\\\": 2, \\\"ngabisin\\\": 2, \\\"berapa\\\": 3, \\\"ngira2\\\": 1, \\\"kuqlitas\\\": 1, \\\"usul\\\": 1, \\\"tele\\\": 1, \\\"konferensi\\\": 1, \\\"berhubungan\\\": 2, \\\"sekaligus\\\": 3, \\\"pegang\\\": 1, \\\"landscape\\\": 2, \\\"terbalik\\\": 2, \\\"harua\\\": 1, \\\"berdiri\\\": 1, \\\"nampaknya\\\": 1, \\\"dikembangkan\\\": 2, \\\"but\\\": 1, \\\"far\\\": 1, \\\"ngapa\\\": 1, \\\"nimbul\\\": 2, \\\"ndiri\\\": 2, \\\"donlot\\\": 2, \\\"ngejamah\\\": 1, \\\"najis\\\": 1, \\\"asli\\\": 3, \\\"kepake\\\": 2, \\\"hantu\\\": 1, \\\"berenti\\\": 1, \\\"penguntit\\\": 1, \\\"pemasaran\\\": 1, \\\"bloatware\\\": 1, \\\"space\\\": 1, \\\"memori\\\": 7, \\\"penjelasan\\\": 3, \\\"menghubungkan\\\": 5, \\\"tersambung\\\": 2, \\\"balas\\\": 1, \\\"dengn\\\": 2, \\\"zaman\\\": 1, \\\"sekarangkan\\\": 1, \\\"tatap\\\": 2, \\\"rindukan\\\": 1, \\\"dl\\\": 1, \\\"bnya\\\": 1, \\\"banding\\\": 6, \\\"laen\\\": 3, \\\"peminat\\\": 2, \\\"lapor\\\": 1, \\\"amu\\\": 1, \\\"berhenti\\\": 2, \\\"mmmmmmmm\\\": 1, \\\"dibandingkan\\\": 7, \\\"masi\\\": 4, \\\"kualitan\\\": 1, \\\"biarpun\\\": 3, \\\"kekampung\\\": 1, \\\"silakan\\\": 1, \\\"waw\\\": 2, \\\"tadinya\\\": 3, \\\"4glte\\\": 1, \\\"seseorang\\\": 2, \\\"ditelepon\\\": 1, \\\"bagus2\\\": 2, \\\"pengaruh\\\": 1, \\\"kesinyal\\\": 1, \\\"perekaman\\\": 1, \\\"screenshot\\\": 1, \\\"kulaitasnya\\\": 1, \\\"pakek\\\": 2, \\\"meningkat\\\": 3, \\\"ngandat\\\": 1, \\\"maklum\\\": 1, \\\"anti\\\": 2, \\\"komen\\\": 2, \\\"anggota\\\": 2, \\\"otomatisnya\\\": 2, \\\"terkesan\\\": 1, \\\"aolikasi\\\": 1, \\\"kesulitan\\\": 2, \\\"keterangannya\\\": 1, \\\"periksasambungan\\\": 1, \\\"lainpun\\\": 1, \\\"jikapun\\\": 1, \\\"dikenakan\\\": 1, \\\"tarif\\\": 1, \\\"verifikasinya\\\": 1, \\\"diaktifkan\\\": 2, \\\"ygblain\\\": 1, \\\"ngeselin\\\": 1, \\\"wakil\\\": 1, \\\"dubes\\\": 1, \\\"mesir\\\": 1, \\\"bp\\\": 1, \\\"muhammad\\\": 1, \\\"aji\\\": 1, \\\"surya\\\": 1, \\\"semuanya\\\": 4, \\\"urusan\\\": 2, \\\"bisnis\\\": 4, \\\"merekomendasikan\\\": 1, \\\"membahas\\\": 1, \\\"jagonya\\\": 1, \\\"mantulll\\\": 1, \\\"masang\\\": 1, \\\"photo\\\": 1, \\\"samain\\\": 1, \\\"ngobrol\\\": 6, \\\"ngechat\\\": 1, \\\"keep\\\": 3, \\\"up\\\": 7, \\\"work\\\": 3, \\\"mbah\\\": 2, \\\"speakernya\\\": 1, \\\"ditindak\\\": 1, \\\"lanjuti\\\": 1, \\\"aamiin\\\": 4, \\\"kata\\\": 3, \\\"katakan\\\": 1, \\\"tersampaikan\\\": 2, \\\"sempurna\\\": 8, \\\"ibarat\\\": 1, \\\"kesalah\\\": 1, \\\"pahaman\\\": 1, \\\"thank's\\\": 3, \\\"\\\\ud83d\\\\ude18\\\": 2, \\\"jos\\\": 7, \\\"engg\\\": 1, \\\"simpan\\\": 1, \\\"galery\\\": 1, \\\"fitu\\\": 1, \\\"nya\\\\ud83d\\\\udd25\\\": 1, \\\"membalasnya\\\": 1, \\\"emoticon\\\": 1, \\\"biss\\\": 1, \\\"mengirimkan\\\": 2, \\\"kadanh\\\": 1, \\\"mendengar\\\": 2, \\\"tidam\\\": 1, \\\"pengirim\\\": 1, \\\"pendukung\\\": 1, \\\"diinstal\\\": 1, \\\"bagaimana\\\": 8, \\\"bantuannya\\\\ud83d\\\\ude4f\\\": 1, \\\"solved\\\": 1, \\\"5\\\\ud83d\\\\ude01\\\": 1, \\\"wlopun\\\": 1, \\\"bisa2\\\": 2, \\\"berulang2\\\": 1, \\\"unistal\\\": 1, \\\"memperbaiki\\\": 1, \\\"diawal\\\": 2, \\\"semangkin\\\": 1, \\\"15\\\": 1, \\\"error'\\\": 1, \\\"berdentang\\\": 1, \\\"terdeteksi\\\": 1, \\\"teleponan\\\": 1, \\\"face\\\": 1, \\\"terpotong\\\": 1, \\\"glitch\\\": 1, \\\"telat\\\": 4, \\\"betah\\\": 1, \\\"bertujuh\\\": 1, \\\"recommendlah\\\": 1, \\\"bersilahturahmi\\\": 1, \\\"mudahan\\\": 5, \\\"aps\\\": 4, \\\"timbul\\\": 1, \\\"teouble\\\": 1, \\\"telefon\\\": 1, \\\"sebalikny\\\": 1, \\\"berusaha\\\": 3, \\\"stuck\\\": 1, \\\"tempelkan\\\": 1, \\\"anjing\\\": 1, \\\"bangsat\\\": 2, \\\"ngomong\\\": 2, \\\"kedengeran\\\": 2, \\\"pertukaran\\\": 1, \\\"belakang\\\": 2, \\\"sekalii\\\\ud83e\\\\udd70\\\": 1, \\\"profil\\\": 1, \\\"perfect\\\": 1, \\\"natural\\\": 1, \\\"macam\\\": 2, \\\"jdi\\\": 8, \\\"tengah\\\": 4, \\\"lebuh\\\": 1, \\\"merekap\\\": 1, \\\"percakapannya\\\": 1, \\\"terobosan\\\": 1, \\\"semodel\\\": 1, \\\"begini\\\": 2, \\\"viralkan\\\": 1, \\\"bts\\\": 1, \\\"berkah\\\": 1, \\\"down\\\": 2, \\\"2tahun\\\": 1, \\\"nlp\\\": 1, \\\"selebihnya\\\": 1, \\\"tembus\\\": 1, \\\"angkasa\\\": 1, \\\"bima\\\": 1, \\\"sakti\\\": 1, \\\"bulan\\\": 1, \\\"terusnya\\\": 1, \\\"bumi\\\": 1, \\\"bos\\\": 1, \\\"sebanyak\\\": 1, \\\"banyaknya\\\": 1, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 3, \\\"chatingan\\\": 4, \\\"ya\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude0a\\\": 1, \\\"jengkel\\\": 1, \\\"pd\\\": 7, \\\"ngasih\\\": 1, \\\"samar\\\": 2, \\\"memenuhi\\\": 1, \\\"jossss\\\": 2, \\\"seruuu\\\": 1, \\\"ngapain\\\": 1, \\\"nginstal\\\": 1, \\\"\\\\ud83d\\\\ude00\\\\ud83d\\\\ude00\\\\ud83d\\\\ude00\\\": 1, \\\"min\\\": 11, \\\"bubble\\\": 1, \\\"vidcal\\\": 1, \\\"keramaian\\\": 1, \\\"cernih\\\": 3, \\\"calling\\\": 2, \\\"lampun\\\": 1, \\\"washap\\\": 2, \\\"tida\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\\ud83d\\\\udc4d\\\": 5, \\\"diredam\\\": 1, \\\"mantaps\\\": 3, \\\"sedangkangka\\\": 1, \\\"tman\\\": 1, \\\"keresahan\\\": 1, \\\"nyesel\\\": 7, \\\"maju\\\": 7, \\\"semangat\\\": 7, \\\"\\\\ud83d\\\\ude09\\\": 1, \\\"enakan\\\": 1, \\\"vdeo\\\": 1, \\\"gara\\\": 1, \\\"mendingan\\\": 1, \\\"ajj\\\": 2, \\\"pisah\\\": 1, \\\"kemakan\\\": 1, \\\"ulangnya\\\": 1, \\\"mantapz\\\": 1, \\\"tefonan\\\": 1, \\\"duos\\\": 4, \\\"terganggu\\\": 3, \\\"bervideo\\\": 2, \\\"cinta\\\": 1, \\\"knapa\\\": 1, \\\"gunaiinya\\\": 1, \\\"kosong\\\": 1, \\\"apa2\\\": 1, \\\"dikirim\\\": 3, \\\"kodenya\\\": 1, \\\"kemana\\\": 3, \\\"daftarin\\\": 1, \\\"wiffi\\\": 1, \\\"fitur2\\\": 5, \\\"lainnya\\\\ud83e\\\\udd17\\\\ud83d\\\\ude0a\\\": 1, \\\"dibaca\\\": 1, \\\"se\\\": 4, \\\"bablas\\\": 1, \\\"vcan\\\": 1, \\\"doi\\\": 1, \\\"ketiduran\\\": 2, \\\"kematiin\\\": 1, \\\"perbesar\\\": 1, \\\"tlpn\\\": 3, \\\"gambarr\\\": 1, \\\"enggak\\\": 5, \\\"yach\\\": 2, \\\"pembaruan\\\": 6, \\\"efek2nya\\\": 1, \\\"unik2\\\": 1, \\\"ditampilkan\\\": 1, \\\"history\\\": 3, \\\"sama2\\\": 1, \\\"sebentar2\\\": 1, \\\"sampe\\\": 6, \\\"eyang\\\": 1, \\\"semarang\\\": 1, \\\"jakarta\\\": 1, \\\"terimakaih\\\": 1, \\\"unggul\\\": 1, \\\"ig\\\": 1, \\\"modern\\\": 2, \\\"tentunya\\\": 1, \\\"smakin\\\": 1, \\\"jngan\\\": 2, \\\"lupa\\\": 3, \\\"kerahasiaan\\\": 1, \\\"kesampingkan\\\": 1, \\\"dihasilkan\\\": 3, \\\"kelewat\\\": 1, \\\"bosku\\\\ud83e\\\\udd2d\\\": 1, \\\"klw\\\": 6, \\\"lngsung\\\": 1, \\\"panggilang\\\": 1, \\\"dsni\\\": 2, \\\"perhankan\\\": 1, \\\"y\\\": 8, \\\"signyal\\\": 1, \\\"lepas\\\": 1, \\\"bgt\\\\u2764\\\": 1, \\\"lembut\\\": 1, \\\"boong\\\": 2, \\\"bgt\\\\ud83d\\\\ude0dtpi\\\": 1, 